[YAF1_UIUnitInfo]
m_strEnemyInfo="Информация о враге"
m_strSoldierInfo="Информация о бойце"
m_strNotAUnit="Не персонаж"
m_strNoInfoAvailable="Информация не доступна"

m_strPassives="Пассивки"

[YAF1_UIWeaponPanel]
m_strInfinitySymbol=∞
